/* No comment provided by engineer. */
"%@ AROUND YOU" = "%@ AUTOUR DE MOI";

/* No comment provided by engineer. */
"%@ NEAR %@" = "%1$@ AUTOUR DE %2$@";

/* No comment provided by engineer. */
"HAIRDRESSER AROUND YOU" = "COIFFEUR AUTOUR DE MOI";

/* No comment provided by engineer. */
"HAIRDRESSER NEAR %@" = "COIFFEUR AUTOUR %@";

